[
  "In einer anderen Lebensphase würde ich vielleicht Ja sagen – aber nicht jetzt.",
  "Ich weiß es zu schätzen, aber das ist nichts, wofür ich mich festlegen kann.",
  "Jedes Mal, wenn ich darüber nachdenke, höre ich ein leises 'Nö' im Wind.",
  "Mein zukünftiges Ich hat mir eine Notiz geschrieben: 'Bitte tu das nicht schon wieder.'",
  "Klingt interessant, aber ich bin nicht die richtige Person dafür.",
  "Ich schätze den Gedanken, aber es passt momentan einfach nicht zu mir.",
  "Ich würde gerne Ja sagen, aber ich habe mir vorgenommen, diese Woche weniger fragwürdige Dinge zu tun.",
  "Ich weiß es zu schätzen, aber das in Erwägung zu ziehen, kann ich nicht zusagen.",
  "Ich weiß es zu schätzen, aber mich dafür freiwillig zu melden, kann ich nicht zusagen.",
  "Ich versuche bewusster auszuwählen, wozu ich Ja sage, und das passt nicht ganz.",
  "Ich möchte ehrlich zu dir sein – ich fühle mich nicht wohl dabei, mich darauf festzulegen.",
  "Ich muss auf meinen Bauch hören – und der schlägt sanft ein Nein vor.",
  "Dazu Nein zu sagen hilft mir, Ja zu etwas zu sagen, das mir mehr bedeutet.",
  "Wenn ich Ja sagen würde, würde ich uns beide anlügen – und mein Therapeut sagt, ich soll das lassen.",
  "Ich werde respektvoll ablehnen. Es passt nicht zu der Richtung, in die ich gehe.",
  "Ich weiß es zu schätzen, aber das zu versuchen, ist nichts, wofür ich mich verpflichten kann.",
  "Diese Gelegenheit verdient mehr, als ich ihr gerade geben kann.",
  "Ich hasse die Idee nicht – aber ich will sie auch nicht umsetzen.",
  "Ich bin gerade nicht in der Position, mich darauf festzulegen.",
  "Ich weiß es zu schätzen, aber das zu erforschen, ist nichts, wofür ich mich verpflichten kann.",
  "Ich habe meinen Frieden damit gemacht, Dinge abzulehnen, die mir keine Energie geben.",
  "Sogar mein Kalender hat gelacht, als ich versucht habe, das noch reinzuquetschen.",
  "Ich habe beschlossen, vorerst keine neuen Verpflichtungen einzugehen.",
  "Das fühlt sich nach etwas an, wofür mich mein Zukunfts-Ich anschreien würde.",
  "Ich habe schon mal versucht, zu viel zu machen, und das hier fühlt sich nach Déjà-vu an.",
  "Du hast da viel Energie reingesteckt, und ich hoffe, du verstehst meine Entscheidung, mich rauszuhalten.",
  "Ich weiß es zu schätzen, aber da mitzumachen, ist nichts, wofür ich mich verpflichten kann.",
  "Das ist eine großartige Idee – für jemand anderen.",
  "Die Version von mir, die dazu Ja sagt, existiert nicht mehr.",
  "Sogar mein Kaffee sagte: 'Nicht heute.'",
  "Mein inneres Friedenskomitee hat die Idee einstimmig abgelehnt.",
  "Ich weiß, wie wichtig das ist, aber ich kann dem nicht die Aufmerksamkeit schenken, die es verdient.",
  "Ich hatte die Vision, das zu tun – und bin dann prompt in der Vision eingeschlafen.",
  "Geistig habe ich den Raum, in dem das stattfinden würde, bereits verlassen.",
  "Ich weiß es zu schätzen, aber das anzunehmen, ist nichts, wofür ich mich verpflichten kann.",
  "Das deckt sich nicht mit meinen Werten oder meinem aktuellen Fokus.",
  "Bitte wisse, dass meine Entscheidung nichts mit dir zu tun hat – nur mit meinen eigenen Grenzen.",
  "Ich respektiere die Chance, aber ich kenne meine Grenzen – und das würde sie sprengen.",
  "Wenn ich das übernehme, würde ich die Zeit verraten, die ich mir selbst versprochen habe.",
  "Ich habe mal eine ähnliche Entscheidung getroffen und meine Katze sieht mich seitdem nicht mehr an. Lass uns das nicht wiederholen.",
  "Wenn ich zustimme, müsste ich mich klonen. Und ich traue dem Klon nicht.",
  "Das hier fühlt sich nicht ganz richtig an, also muss ich passen.",
  "Ich sage lieber ehrlich Nein als verbittert Ja.",
  "Danke, dass du an mich gedacht hast, aber ich muss diesmal passen.",
  "Ich habe nachgedacht und glaube, dass es für jetzt die richtige Entscheidung ist, abzulehnen.",
  "Ich schätze unsere Verbindung sehr und hoffe, mein Nein ändert daran nichts.",
  "Es ist kein Nein für immer, aber ein Nein für jetzt.",
  "Meine Begeisterung ist aufrichtig, aber meine Verfügbarkeit ist imaginär.",
  "Ich weiß es zu schätzen, aber das anzunehmen, ist nichts, wofür ich mich verpflichten kann.",
  "An diesem Punkt habe ich nicht die Kapazität, dem gerecht zu werden.",
  "Ich habe gelernt, meine Zeit zu schützen, und das passt nicht dazu, wie ich sie nutzen möchte.",
  "Das ist nichts, was ich im Moment priorisieren kann.",
  "Wenn ich Ja sage, könnte das Universum vor Schock kollabieren.",
  "Wenn ich zustimme, könnte das Raum-Zeit-Kontinuum brechen.",
  "Dir jetzt zu helfen, könnte ein Zeitparadoxon erzeugen – das Risiko gehe ich lieber nicht ein.",
  "Ich kann nicht, ich bin beschäftigt damit, eine Zukunft zu verhindern, in der ich tatsächlich Ja sage.",
  "Mein Kalender steht im Einklang mit Jupiter, und die Sterne sagen Nein.",
  "Ich bin mir ziemlich sicher, dass Ja-Sagen in dieser Galaxie verboten ist.",
  "Das Multiversum würde mir nie verzeihen, wenn ich nachgebe.",
  "Jede Zeitlinie, in der ich Ja sage, endet im Chaos, also wähle ich weise.",
  "Ich und zustimmen? Das ist wie durch Null teilen – gefährlich und verboten.",
  "Das Angebot anzunehmen würde einen Fehler in der Matrix verursachen.",
  "Ich bin für das nächste Jahrzehnt damit ausgebucht, so zu tun, als wäre ich produktiv.",
  "Ich würde liebend gerne, aber ich bin total damit ausgelastet, die Deckenfliesen zu zählen.",
  "Sorry, ich bin zu beschäftigt damit, meine Sockenschublade nach Farbe und Stimmung zu sortieren.",
  "Ich habe ein Meeting mit meiner Couch und sie akzeptiert kein Nein.",
  "Ich habe einen Kalender-Alarm, um genau zu der Zeit ins Leere zu starren.",
  "Mein Zeitplan ist voll: Ich alphabetisiere gerade meine Snacks.",
  "Ich muss eine intensive Sitzung des Nichtstuns zu Ende bringen.",
  "Ich habe schon eine Verabredung: Ich schaue Farbe beim Trocknen zu.",
  "Ich stecke mitten in einem sehr wichtigen Prokrastinations-Marathon.",
  "Ich kann nicht; ich bin bei der Eröffnung meines Kühlschranks.",
  "Ich würde helfen, aber mein imaginärer Freund braucht mich dringender.",
  "Ich kann nicht; mein Haustier-Stein hat eine emotionale Krise.",
  "Mein Goldfisch heiratet an dem Tag, ich muss anwesend sein.",
  "Ich habe meiner imaginären Katze versprochen, heute Abend zu Hause zu bleiben.",
  "Mein Schutz-Einhorn sagt, ich sollte es lassen.",
  "Ich muss auf die imaginären Kinder meines imaginären Freundes aufpassen.",
  "Leider habe ich mich als Vorkoster für die neue Diät meines Haustiers gemeldet.",
  "Mein Hausdrache hat einen Tierarzttermin, den kann ich nicht verpassen.",
  "Ich habe Hausarrest von meinem Papagei wegen schlechten Benehmens, also kann ich nicht.",
  "Ich habe meine Zeitmaschine verliehen und kann jetzt nicht zurück, um mir den Nachmittag freizuschaufeln.",
  "Ich habe einen Eid geschworen, jegliche Form von Produktivität zu meiden.",
  "Es ist gegen meine persönliche Religion, heute irgendetwas Nützliches zu tun.",
  "Mein Psychiater hat mir geraten, potenziell spaßige Aktivitäten zu meiden.",
  "Ich habe geschworen, alle Anfragen aus einer Laune heraus abzulehnen.",
  "Ich funktioniere nur mit Kaffee und Verleugnung, und der Kaffee ist alle.",
  "Ich bin allergisch gegen jede Form von Verantwortung.",
  "Ich habe ein Attest, das mir ausdrücklich verbietet zu helfen.",
  "Ich würde gerne helfen, aber ich versuche gerade, meine Strähne an Hilfsbereitschaft zu brechen.",
  "Mein Prokrastinations-Coach sagt, ich bin noch nicht bereit für echte Aufgaben.",
  "Ich habe das Ja-Sagen für die Fastenzeit aufgegeben, und sie ist noch nicht vorbei.",
  "Ich habe eine persönliche Regel: Ich sage Nein an Tagen, die auf 'g' enden.",
  "Mein Handy-Kalender hat sich gerade an die Stirn gefasst, weil ich es überhaupt in Erwägung gezogen habe.",
  "Ich muss meinen Social-Media-Status auf 'beschäftigt mit Nichtstun' aktualisieren.",
  "Ich tendiere aktuell stark zu 'Nein'.",
  "Ich kann nicht – ich habe Netflix versprochen, zu Hause zu bleiben und Filme zu schauen.",
  "Mein Motivations-WLAN hat die Verbindung verloren.",
  "Ich warte darauf, dass mein Handy lädt – ich kann nichts tun, bis es bei 100% ist.",
  "In meiner Twitter-Bio steht 'Sagt oft Nein', ich muss meiner Marke treu bleiben.",
  "Ich suche gerade Motivation auf Google; keine Ergebnisse gefunden.",
  "Ich stecke in einem Internet-Kaninchenbau fest und finde den Ausgang nicht.",
  "Ich kann nicht kommen; ich bin in einem Zoom-Call mit meiner Couch.",
  "Ich würde liebend gerne, aber ich möchte lieber nicht.",
  "Meine Antwort ist ein Nein – frisch gebacken, nur für dich.",
  "Ich habe es gründlich geprüft und entscheide mich für ein hartes Nein.",
  "Nicht mal, wenn es kostenlose Donuts gäbe.",
  "Das ist der Teil, wo ich 'Nein' sage und wir beide weitermachen.",
  "Lass mich kurz in meinen Kalender schauen... oh guck mal, ein dauerhaftes Nein.",
  "Ich fühle mich geschmeichelt, dass du fragst, aber ich werde mit Bravour passen.",
  "Ich habe mein Kontingent an Ja-Sagen für dieses Jahr erreicht.",
  "Ich bin zu cool, um dazu Ja zu sagen.",
  "Wie man so schön sagt: 'Nö, nö, nö.'",
  "Du willst gar nicht, dass ich Ja sage – glaub mir, es ist zum höheren Wohl.",
  "Das letzte Mal, als ich Ja gesagt habe, hat es 40 Tage geregnet. Das mache ich nicht nochmal.",
  "Ich habe meinem Zukunfts-Ich versprochen, hierzu Nein zu sagen.",
  "Wenn ich zustimme, müsste ich das meinem Therapeuten erklären.",
  "Meine vergangenen Erfahrungen mit 'Ja' waren traumatisch.",
  "Ja-Sagen steht auf meiner Liste der Dinge, die ich mir abgewöhnen will.",
  "Ich würde ja, aber dann müsste ich zugeben, dass ich falsch lag, alles zu hassen.",
  "Das Universum hat mir ein Zeichen gegeben, Nein zu sagen (es war ein Neonschild, sehr deutlich).",
  "Ich habe einmal Ja gesagt. Es endete nicht gut. Es waren Lamas involviert.",
  "Mein Bauchgefühl und ich haben einstimmig mit Nein gestimmt.",
  "Das klingt nach einer fantastischen Gelegenheit... für jemand anderen.",
  "Was für eine tolle Idee! Ich bin traurig, dass ich kein Teil davon sein kann. Naja, nicht so traurig.",
  "Ich beneide die Leute, die dir zusagen werden, wirklich.",
  "Ich finde das Konzept absolut bezaubernd, aber ich muss diese Runde aussetzen.",
  "Brillanter Plan! Leider bin ich im Zeugenschutzprogramm vor guten Ideen.",
  "Das wäre ein wahr gewordener Traum. Schade, dass ich wach bin und Nein sage.",
  "Du hast so ein schönes Bild gemalt, ich werde es aus der Ferne bewundern.",
  "So ein großzügiges Angebot! Ich werde es großzügig ablehnen.",
  "Ich bin sicher, es wird ein voller Erfolg, aber ich werde ein ferner Bewunderer bleiben.",
  "Klingt aufregend! Ich bin schon müde, wenn ich nur daran denke.",
  "Ich habe schon meinen Schlafanzug an, also ist es ein Nein.",
  "Meine Couch hat eine Flugverbotszone ausgerufen und ich halte mich daran.",
  "Ich kann mich nicht aufraffen, aus meinem gemütlichen Decken-Burrito zu schlüpfen.",
  "Ich spare meine Energie für ein episches Nickerchen.",
  "Ich bin zu faul, mir eine gute Ausrede auszudenken, also einfach Nein.",
  "Mich von diesem Fleck zu bewegen erfordert 24 Stunden Vorwarnung.",
  "Ich spare heute Energie aus keinem bestimmten Grund.",
  "Ich würde ja, aber das klingt nach Anstrengung und dagegen bin ich allergisch.",
  "Ich habe derzeit technische Schwierigkeiten mit Bewegungen.",
  "Ich trainiere für einen Marathon im Nicht-Bewegen.",
  "Ich muss in dem Jahrzehnt meine Haare waschen.",
  "Ich muss den Eisberg in meinem Gefrierfach abtauen.",
  "Sorry, ich muss an dem Abend meine Unterwäsche bügeln.",
  "Ich muss mich um meinen Garten aus Plastikblumen kümmern.",
  "Mein Fisch braucht einen Spaziergang und das hat Vorrang.",
  "Ich muss die Reifen an meinem Bürostuhl wechseln.",
  "Ich mache einen Serien-Marathon im Erledigen von Hausarbeit – aber nur in meinem Kopf.",
  "Das Geschirr hat gedroht zu revoltieren, wenn ich es wieder alleine lasse.",
  "Mein Kühlschrank und ich haben zu der Zeit Paartherapie.",
  "Ich muss diese Runde aussetzen, während ich meinen Socken-Zoo sortiere.",
  "In einem alternativen Universum habe ich das total gemacht. Nur nicht in diesem.",
  "Vielleicht ziehe ich es in meinem nächsten Leben in Betracht, aber mein jetziges Ich sagt Nein.",
  "In einer Paralleldimension bin ich schon dabei – schade, dass wir hier sind.",
  "Ich habe mein alternatives Ich befragt; es hat auch abgelehnt.",
  "Wenn ich mich klone, schicke ich den Klon. Bis dahin: Nein.",
  "Ich habe mein Zukunfts-Ich gefragt, und es hat die Augen verdreht, also passe ich.",
  "Ich stecke in einer Zeitschleife des Nein-Sagens fest.",
  "In einer alternativen Zeitlinie habe ich Ja gesagt, und es hat eine Zombie-Apokalypse ausgelöst.",
  "Mein böser Zwilling wäre vielleicht interessiert; schade, dass er auch beschäftigt ist.",
  "Irgendwo in einem Paralleluniversum bin ich hilfreicher. Dies ist nicht jenes Universum.",
  "Ich würde ja, aber das klingt gefährlich nach Arbeit.",
  "Mein Wunsch, das zu tun, liegt derzeit im Koma.",
  "Ich bin sicher, ich würde es spektakulär vermasseln, also lieber nicht.",
  "Ich könnte teilnehmen, aber wer würde dann hier drüben die Wand stützen?",
  "Diese Anfrage liegt über meiner Gehaltsklasse von Null.",
  "Der Geist ist willig, aber der Terminkalender sagt Nö.",
  "Ich möchte das Schicksal lieber nicht herausfordern, indem ich heute etwas Neues versuche.",
  "Wenn ich mitmache, würde ich nur den Durchschnitt senken.",
  "Ich mache das? Das ist der Plot Twist, den keiner will.",
  "Ich praktiziere Social Distancing von dieser Idee.",
  "Ich habe eine Krankheit, die mich daran hindert, Ja zu sagen (sie heißt gesunder Menschenverstand).",
  "Mein Arzt hat gesagt, ich brauche mehr Vitamin 'Nee'.",
  "Ich habe gerade einen schweren Anfall von 'Nicht-Heute-itis' bekommen.",
  "Geistig bin ich schon im Urlaub.",
  "Ich habe Bettruhe bis auf Weiteres, ärztliche Anordnung (mein Arzt ist Dr. Seuss).",
  "Ich habe chronische Bindungsangst.",
  "Ich brüte was aus; es nennt sich Faulheit.",
  "Ich habe einen Termin mit einem Kissen und einer Decke.",
  "Mein Therapeut sagte, ich soll Dinge vermeiden, die mich unglücklich machen; ich nehme an, das qualifiziert sich.",
  "Ich habe einen 'Ich-Zeit'-Notfall.",
  "Ich muss die Welt vor Langeweile retten, indem ich zu Hause bleibe.",
  "Ich bin mitten in Verhandlungen über den Weltfrieden (in einem Videospiel).",
  "Mein Superhelden-Alter-Ego braucht einen freien Tag, und ich auch.",
  "Ich bin auf geheimer Mission, alles zu vermeiden, worum du gerade gebeten hast.",
  "Ich würde liebend gerne, aber wer rettet dann die Welt, während ich weg bin?",
  "Ich bin beschäftigt damit, einen globalen Mittagsschlaf zu organisieren.",
  "Ich muss die Couch festhalten, damit sie nicht wegweht, das ist ein wichtiger Job.",
  "Das Schicksal des Kartoffelchips, den ich gleich esse, liegt in meinen Händen, ich kann ihn nicht im Stich lassen.",
  "Ich wurde heute zum Wächter meines Wohnzimmers auserwählt.",
  "Ich kämpfe zu Hause gegen einen unsichtbaren Drachen. Es dauert länger als erwartet.",
  "Du willst mich wirklich nicht dabei haben – meine Spezialität ist es, Dinge zu ruinieren.",
  "Ich bin wie eine schwarze Katze für Projekte; es ist sicherer, wenn ich fernbleibe.",
  "Glaub mir, ich tue dir einen Gefallen, indem ich Nein sage.",
  "Meine Teilnahme kommt mit einem Warnhinweis, also erspare ich dir das.",
  "Ich würde mitmachen, aber ich bin nur hier, um witzige Absagen zu liefern.",
  "Ich bin eigentlich schrecklich darin, es sei denn, du brauchst ein Beispiel, wie man es nicht macht.",
  "Du verdienst jemanden, der Ja sagt, ohne vorher drei Ausreden zu liefern.",
  "Meine Erfolgsbilanz legt nahe, dass ich diese Runde aussetzen sollte.",
  "Ich bin die falsche Person für den Job; ich bin die richtige Person, um Nein zu sagen.",
  "Wenn du jemanden brauchst, der es sabotiert, wäre ich perfekt. Andernfalls passe ich.",
  "Der Glückskeks sagte gestern Abend erst 'Nein'.",
  "Die Prophezeiung besagte, dass ich dies ablehnen würde.",
  "Meine Tarotkarten haben alle gerade kollektiv geseufzt.",
  "Ich habe meine Kristallkugel befragt, und sie sagte 'Näh'.",
  "Die Geisterwelt empfiehlt, dass ich zu Hause bleibe.",
  "Ich habe Runen geworfen und sie buchstabierten N-E-I-N.",
  "Meine magische 8er-Kugel sagte 'Aussichten nicht so gut'.",
  "Ich habe im Kaffeesatz gelesen und er sagte, ich soll das um jeden Preis vermeiden.",
  "Ein Medium hat mich vor Anfragen wie dieser gewarnt.",
  "Ich bin zu der Zeit in einer festen Beziehung mit meinem Bett.",
  "Schlaf und ich haben ein festes Date, das kann ich nicht platzen lassen.",
  "Ich würde ja, aber ich probiere dieses neue Ding namens Schlafen aus.",
  "Ich habe schon Melatonin genommen. Bei mir gehen die Lichter aus.",
  "Ich spare all meine Energie fürs Blinzeln und Atmen.",
  "Ich habe einen frühen Termin zum Ausschlafen.",
  "Wenn es kein Nickerchen ist, bin ich nicht interessiert.",
  "Ich kann nicht; mein Kissen braucht mich.",
  "Zähl nicht auf mich, ich zähle stattdessen Schafe.",
  "Ich werde mitten in meinem Power-Nap sein (der den ganzen Tag dauern könnte).",
  "Haftungsausschluss: Jede Zustimmung meinerseits ist ungültig, wo Spaß verboten ist.",
  "Kleingedrucktes: Mein 'Ja' kommt mit 0% Enthusiasmus.",
  "Ich habe die AGBs meines Lebens geprüft, und da steht 'Nö'.",
  "Wenn ich zustimme, verstoße ich möglicherweise gegen mehrere persönliche Statuten.",
  "Gemäß den ungeschriebenen Regeln, die ich gerade geschrieben habe, muss ich ablehnen.",
  "Meine Nutzungsvereinbarung verbietet mir strikt, das zu tun.",
  "Ich würde gegen die Genfer Konvention der Introvertierten verstoßen, wenn ich zustimme.",
  "Ich habe diese Anfrage durch meine interne Compliance laufen lassen, und sie ist durchgefallen.",
  "Mein Anwalt (der imaginär ist) rät davon ab.",
  "Der Vertrag, den ich mit meinem Bett unterschrieben habe, erlaubt mir nichts anderes.",
  "Mein Teller ist voll, und ich habe die Portion Gefallen schon aufgegessen.",
  "Ich bin überbucht, überfordert und überglücklich, Nein zu sagen.",
  "Mein Terminkalender ist spontan in Flammen aufgegangen vor lauter Aufgaben.",
  "Ich manage gerade zu viele Krisen – noch eine könnte eine Kernschmelze verursachen.",
  "Ich habe zu viel auf dem Teller, und ich mache eine Low-Carb-Diät (keine extra Aufgaben).",
  "Ich ertrinke in Aufgaben und habe keinen Schnorchel dabei.",
  "Ich würde ja, aber mir steht das Wasser schon bis zum Hals mit anderen Fehlentscheidungen.",
  "Meine To-Do-Liste und ich reden nicht mehr miteinander, sie ist so lang.",
  "Ich bin viel zu beliebt bei Aufgaben, die ich noch nicht erledigt habe.",
  "Der Hamster in meinem Lebensrad streikt wegen Überarbeitung.",
  "'No' ist nur 'On' rückwärts, und ich bin off.",
  "Die Rechtschreibprüfung schlägt vor, ich sage N-E-I-N.",
  "Ich habe dir ein Gedicht geschrieben: Rosen sind rot, Veilchen sind blau, meine Antwort ist nein, ganz genau.",
  "Das Einzige, wozu ich geneigt bin, ist eine Abneigung.",
  "Lass es mich in einer Sprache sagen, die du verstehst: Nein.",
  "Ich spreche fließend 5 Sprachen, und in allen lautet die Antwort Nein.",
  "'Ja' und ich reden momentan nicht miteinander.",
  "Ich würde mit einer schicken lateinischen Phrase für Nein antworten, aber ein einfaches 'Nein' reicht.",
  "Als Akronym lautet meine Antwort N.E.I.N.",
  "Wenn man die Buchstaben von 'Ja' umstellt, ergibt das 'Aj' – was genau dem Schmerz entspricht, den ich hätte, wenn ich das täte.",
  "Ich bin ausgebucht bis zum Hitzetod des Universums.",
  "Mein Kalender ist bis ins nächste Jahrhundert voll, sorry.",
  "Ich habe einen Terminkonflikt mit dem Rest meines Lebens.",
  "Ich bin nicht frei, bis die Sonne im Westen aufgeht und im Osten untergeht.",
  "Frag mich in einer Million Jahren nochmal, vielleicht habe ich dann Zeit.",
  "Ich bin gerade in der Warteschleife des Lebens; rechne mit langer Wartezeit.",
  "Meine Verfügbarkeit befindet sich in einem Zustand der Quantenunsicherheit, tendiert aber zu Nein.",
  "Ich habe meine nächsten tausend Absagen schon verplant; du bist nur eine davon.",
  "Mein Zeitplan ist enger als meine Jeans nach den Feiertagen.",
  "Ich habe in meinen Kalender geschaut, und er hat mich ausgelacht, weil ich überhaupt gefragt habe.",
  "Danke, dass du an mich gedacht hast, aber ich werde auf lustige Weise ablehnen.",
  "Ich schätze das Angebot, aber ich muss ablehnen, hauptsächlich aus Faulheit.",
  "Vielen Dank, dass du gefragt hast, aber das wird nichts, mein Freund.",
  "Ich fühle mich geehrt, dass du an mich gedacht hast, aber ich muss respektvoll und komisch ablehnen.",
  "Bitte akzeptiere meine aufrichtigste Entschuldigung, während ich lache und Nein sage.",
  "Bedauerlicherweise muss ich passen, aber ich tue es mit einem Lächeln.",
  "Es liegt nicht an dir, es liegt an mir. Ich bin einfach allergisch gegen Tun.",
  "Respektvoll, ich werde diese Gelegenheit ghosten.",
  "Ich bin wirklich gerührt, dass du gefragt hast. Wirklich. Trotzdem Nein.",
  "Bei allem Respekt, auf keinen Fall, José.",
  "Ich habe vergessen, wie man Ja sagt.",
  "Ich habe ein Kurzzeitgedächtnisproblem, wenn es um Verantwortung geht.",
  "Ich würde zustimmen, aber ich habe gerade vergessen, was du gefragt hast, also... nein.",
  "Mein Gehirn löscht solche Anfragen automatisch.",
  "Ich habe selektive Amnesie für Gefallen.",
  "Ich wollte eigentlich helfen, aber ich habe vergessen, dass es mich interessiert.",
  "Es tut mir leid, ich leide an CRS (Can't Remember Saying yes – Kann mich nicht erinnern, Ja gesagt zu haben).",
  "Ich kann mich nicht erinnern, wann ich das letzte Mal Ja gesagt habe, und ich fange jetzt nicht damit an.",
  "Wie bitte? Hast du was gefragt? Nein? Super.",
  "Ich habe deine Anfrage in meinen mentalen Schredder gesteckt.",
  "Ich kann nicht; ich bin beschäftigt damit, meinem Goldfisch das Apportieren für wohltätige Zwecke beizubringen.",
  "Ich widme diesen Zeitraum dem Nachdenken über den Sinn des Lebens. Das ist quasi ein Wohltätigkeitsprojekt.",
  "Ich habe meine gesamte Freizeit an Nicht-Tun-Zwecke gespendet.",
  "Ich arbeite an einer Petition, um Anfragen wie diese zu verbieten.",
  "Mein Kalender ist voll mit ehrenamtlicher Arbeit bei der Gesellschaft der Professionellen Neinsager.",
  "Ich trainiere für ein Wohltätigkeitsevent: einen Marathon im Nein-Sagen.",
  "Ich schaffe Bewusstsein für das bedrohte Wort 'Nein', indem ich es häufig benutze.",
  "Ich habe meinen Zeit-Slot für diesen Tag an den Höchstbietenden von Nichts versteigert.",
  "Ich mache ein Schweige-Retreat fernab von Verantwortung.",
  "Ich habe meine ganze Freizeit jemand anderem gegeben; ich bin im Defizit.",
  "Ich bin auf einer strengen 'Keine soziale Interaktion'-Diät.",
  "Ich muss absagen; ich habe mein Leuting-Kontingent für die Woche überschritten.",
  "Ich intropertiere gerade so hart, ich kann damit nicht aufhören, um das zu tun.",
  "Meine soziale Batterie ist bei 0%, und mein Ladegerät fehlt.",
  "Ich bin weg auf einem Introvertierten-Abenteuer (drinnen, alleine).",
  "Ich kann nicht rauskommen; ich habe kürzlich das Einsiedlerleben für mich entdeckt.",
  "Sozialisieren ist vom Tisch, wortwörtlich, ich habe den Tisch umgeworfen.",
  "Ich bin allergisch gegen Menschenmengen, und manchmal zählt auch schon eine Person.",
  "Ich praktiziere Social Distancing... von jedem.",
  "Mein öffentliches Ich ist außer Haus; bitte kontaktiere mich nie.",
  "Ich habe mich versehentlich an der Couch festgeleimt.",
  "Meine Beine haben Beschwerde wegen übermäßigem Gehen eingereicht.",
  "Mein Tatendrang hat sich ohne mich auf den Weg gemacht.",
  "Ich habe eine außerkörperliche Erfahrung und bin noch nicht zurück.",
  "Meine Energie und ich führen derzeit eine Fernbeziehung.",
  "Ich bin heute mit einem schweren Fall von Schwerkraft aufgewacht; kann nicht aufstehen.",
  "Ich habe einen akuten Fall von Couch-Magnetismus.",
  "Meine Gliedmaßen streiken bis auf Weiteres.",
  "Ich fühle mich so aktiv wie ein Faultier im Urlaub.",
  "Ich stehe unter Hausarrest durch meine eigene Faulheit.",
  "Ich würde lieber in einer Woche alter Suppe baden als das zu tun.",
  "Ich jongliere lieber blind mit Kettensägen – erscheint mir sicherer als Ja zu sagen.",
  "Ich würde den Mount Everest barfuß besteigen, bevor ich dem zustimme.",
  "Ich wäre lieber das einzige Ziel in einem Paintball-Match als teilzunehmen.",
  "Ehrlich gesagt klingt Glasscherben kauen spaßiger als hierzu Ja zu sagen.",
  "Ich würde lieber meine eigene Zahn-OP ohne Betäubung durchführen.",
  "Ja sagen? Ich würde eher ein Känguru zum Boxkampf herausfordern.",
  "Ich würde lieber eine Stunde lang barfuß über Lego laufen.",
  "Ich bevorzuge den Nervenkitzel, es nicht zu tun, danke.",
  "Ich würde annehmen, aber ich habe die strikte Regel, nicht in offensichtliche Fallen zu tappen.",
  "Ich würde ja, aber mein Bankkonto sagt, ich kann mir das Benzin für die Hinfahrt nicht leisten.",
  "Wenn es keinen Geldpreis für mich gibt, muss ich ablehnen.",
  "Ich arbeite nur auf Provision, und diese Anfrage zahlt nicht in Pizza.",
  "Wenn du mich in Goldbarren bezahlst, überlege ich es mir. Sonst Nein.",
  "Mein Buchhalter hat mir geraten, dass Ja-Sagen meine Bilanz ruiniert.",
  "Ich warte auf einen reichen Gönner, der meine Jas finanziert.",
  "Ich kriege das nicht in mein Budget für Zeit und Energie.",
  "Ich bin finanziell etwas klamm: wenig Geld und wenig Jas.",
  "Wenn ich keine Aktienoptionen dafür bekomme, bin ich raus.",
  "Ich verlange eine Anzahlung, nur um darüber nachzudenken, Ja zu sagen.",
  "Ich warte auf ein Zeichen vom Universum... oh, da ist es: es sagt Nein.",
  "Ich muss meine verbleibende Gehirnzelle schonen.",
  "Meine existenzielle Angst und ich haben Pläne.",
  "Ich streike bis auf Weiteres, und ich bin der Gewerkschaftsführer.",
  "Ich habe ein heißes Date mit einer Pizza und einer Fernsehserie.",
  "Ich begehe gerade den Nationalen Nein-Tag, das ist ein persönlicher Feiertag.",
  "Ich habe die Regel, nicht in Vulkane zu springen, und das hier fühlt sich ähnlich gefährlich an.",
  "Kann nicht kommen, ich habe andere Pläne mit meinem Bett und Kissen.",
  "Ich muss ablehnen, für die Wissenschaft!",
  "Ich versuche herauszufinden, wie lange ich ohne produktives Tun überleben kann.",
  "Meine Mama hat gesagt, ich muss zu Hause bleiben und, ähm, die Speisekammer alphabetisieren.",
  "Meine Familie hat mich für ein Versteckspiel gebucht und ich bin das fehlende Teil.",
  "Meine Kinder haben mir Hausarrest gegeben, weil ich versucht habe, ein Leben zu haben.",
  "Ich kann nicht; die Geister meiner Vorfahren wären unzufrieden, wenn ich es täte.",
  "Mein Hund lässt mich nur aus dem Haus, wenn es zum Gassigehen ist, nicht zur Arbeit.",
  "Mein Ehepartner hat schon Dinner-Pläne für mich und Netflix gemacht.",
  "Es ist Familienabend und mit Familie meine ich mich und meine Snacks.",
  "Ich muss an einer Familientradition teilnehmen: Heute Abend wird nichts getan.",
  "Meine Katze wirft mir diesen 'wage es ja nicht rauszugehen'-Blick zu.",
  "Das Familientreffen meiner Goldfische findet in meinem Aquarium statt.",
  "NEIN ist nur JA, das unter einer oppositionellen Trotzstörung leidet.",
  "N-E-I-N: vier Buchstaben, die meine Pläne perfekt beschreiben.",
  "Ich werde diese Einladung in eine Aus-ladung verwandeln.",
  "'Nein' ist mein Krafttier.",
  "Ich kann 'Nö' nicht ohne N und Ö buchstabieren.",
  "Man sagt, doppelte Verneinung ergibt ein Ja, aber meine einfache Verneinung steht fest.",
  "Ich vokalisiere meine Weigerung und konsonantiere mich hier raus.",
  "Nur falls du es verpasst hast: N wie Nein, E wie Eher nicht.",
  "Mein Motto ist 'Sag einfach Nein', und ich bin meinem Motto sehr treu.",
  "Ich habe mich für einen Kurs im Nein-Sagen angemeldet, und ich übe nur meine Hausaufgaben.",
  "Ich ziehe es vor, dem Gras beim Wachsen zuzusehen, sorry.",
  "Eigentlich hatte ich geplant, Sandkörner zu zählen, was spaßiger klingt.",
  "Ich habe mich schon darauf gefreut, stattdessen meine Knopfsammlung neu zu ordnen.",
  "Ich habe etwas Qualitätszeit mit meinem Deckenventilator eingeplant.",
  "Ich habe ein aufregendes Date mit absolutem Nichtstun.",
  "Ich habe eine leidenschaftliche Affäre mit meiner Freizeit, und ich kann sie nicht betrügen.",
  "Ich habe Logenplätze auf meiner Couch und ich habe vor, sie zu nutzen.",
  "Es läuft eine Wiederholung einer Show, die ich noch nie gesehen habe, das kann ich nicht verpassen.",
  "Ich habe schon versprochen, die Zeit mit Däumchendrehen zu verbringen.",
  "Ich muss ablehnen; ich möchte nicht alle anderen mit meiner Anwesenheit in den Schatten stellen.",
  "Meine Großartigkeit ist einfach zu viel für dieses Event.",
  "Ich würde Ja sagen, aber dann wäre es unfair den anderen gegenüber, wenn ich mühelos glänze.",
  "Ich schaffe es nicht; die Paparazzi könnten dein Event stürmen, wenn ich komme.",
  "Ich tue dir einen Gefallen, indem ich nicht komme und das Rampenlicht stehle.",
  "Ich würde teilnehmen, aber ich bin eine ziemlich große Nummer in meinem eigenen Spiegel.",
  "Ich bin zu cool dafür (und mit zu cool meine ich zu faul).",
  "Erlaube mir, anmutig abzulehnen, damit ihr Spaß haben könnt, ohne meine überwältigende Genialität.",
  "Ich muss ablehnen; ich bin zu beschäftigt damit, woanders fabelhaft zu sein.",
  "Ich muss bescheiden ablehnen, weil meine Perfektion anstrengend ist.",
  "Ich muss an dem Tag den Einen Ring nach Mordor bringen.",
  "Sorry, ich bin da für einen Kampf gegen Darth Vader eingeteilt.",
  "Ich muss neben dem Telefon sitzen, falls Hogwarts anruft.",
  "Ich würde, aber ich habe mich schon woanders als Tribut gemeldet.",
  "Mein Bat-Signal leuchtet gerade auf, ich muss Gotham retten.",
  "Ich kann nicht – mein Fluxkompensator spinnt und ich schaffe es nicht rechtzeitig.",
  "An dem Abend ist meine geplante Reise zurück in die Zukunft.",
  "Zombies könnten angreifen, wenn ich das Haus verlasse, ich habe das in einer Doku gesehen (okay, es war ein Zombiefilm).",
  "Ich bin beschäftigt mit Verhandlungen mit ein paar Minions; die Weltherrschaft kann nicht warten.",
  "Ich muss Doctor Strange konsultieren, ob ich teilnehmen soll (er hat vorhergesehen, dass ich es nicht tue).",
  "Mein Chef hat mir gesagt, ich soll nur zu Gehaltserhöhungen Ja sagen, also Nein zu allem anderen.",
  "Ich habe alle meine Krankheitstage aufgebraucht, also melde ich mich gesund und bleibe zu Hause.",
  "Mein Lehrer sagte, ich soll mich darauf konzentrieren, mich nicht zu übernehmen.",
  "Ich hab so ein Arbeits-Ding... es nennt sich Arbeit vermeiden.",
  "In meinem Kalender auf der Arbeit steht ein dickes rotes 'NÖ' an dem Datum.",
  "Ich kann nicht, ich habe ein wichtiges Meeting, um eine Tabelle anzustarren und über das Leben nachzudenken.",
  "Ich nehme einen persönlichen Tag, um Personen zu vermeiden.",
  "Hab eine Telefonkonferenz mit mir selbst, und die ist sehr zeitraubend.",
  "Meine Überstunden haben sich mit meiner Freizeit geprügelt, und die Freizeit hat verloren.",
  "Mein PTO (Permission To Opt-out – Erlaubnis zum Aussteigen) ist in Kraft.",
  "Wenn ich gehe, könnte das die Apokalypse auslösen. Besser kein Risiko eingehen.",
  "Ich muss hier bleiben, um den Zombie-Ausbruch zu verhindern (lange Geschichte).",
  "Ich würde kommen, aber Nostradamus hat vorhergesehen, dass ich Nein sage.",
  "Es ist eines der Zeichen der Apokalypse, wenn ich Ja sage, lass uns das vermeiden.",
  "Meine Anwesenheit ist das letzte Siegel vor dem Weltuntergang, also klares Nein.",
  "Ich fürchte, mein Ja würde Cthulhu oder so etwas beschwören.",
  "Ich vermeide es, einen Schmetterlingseffekt auszulösen, der die Welt beendet.",
  "Die Legende besagt, wenn ich jemals zustimme, endet die Welt in einer spektakulären Musical-Nummer.",
  "Ich habe einen Pakt mit einem Dämon geschlossen, nie Ja zu sagen, und ich breche ungern Verträge.",
  "Die Weltuntergangsuhr tickt schneller, jedes Mal, wenn ich in Erwägung ziehe, zuzustimmen.",
  "Ja, du darfst mein Schweigen als Nein interpretieren.",
  "Ich nicke im Geiste Ja, aber physisch schüttle ich den Kopf Nein.",
  "Sicher...lich findest du jemand anderen?",
  "Ja ist in meinem Wortschatz, nur nicht heute.",
  "Auf einer Skala von Ja bis Nein bin ich bei 'in einer Million Jahren nicht'.",
  "Ich wollte Ja sagen, aber alles, was rauskam, war Nein.",
  "Betrachte mein 'Ja' als auf dem Postweg verloren gegangen.",
  "J-A sind Buchstaben, die du heute nicht von mir hören wirst.",
  "Stell dir vor, wie ich das enthusiastisch nicht tue.",
  "Stellst du dir vor, wie ich helfe? Jetzt stell dir das Gegenteil vor. Genau das.",
  "Ich fühle mich vom Pech verfolgt, also riskiere ich lieber kein Ja.",
  "Ich habe gewürfelt und es kam 'Nein' raus.",
  "Ich habe Fortuna befragt; sie sagte mir, ich soll zu Hause bleiben.",
  "Mein Glück ist kurz bevor du gefragt hast abgelaufen.",
  "Wenn ich einen Glückspfennig für jedes Mal hätte, wenn ich Nein sage, wäre ich reich. Wo wir gerade dabei sind: Nein.",
  "Ich würde mitmachen, aber ich bin versehentlich unter einer Leiter durchgelaufen und habe einen Spiegel zerbrochen. Ich riskiere nichts.",
  "Meine Wahrsagerin sagte 'steht nicht in den Sternen', darauf vertraue ich.",
  "Ich habe eine Karte aus einem Deck gezogen; sie sagte 'Gehe nicht über Los, sage nicht Ja'.",
  "Das Schicksal hat beschlossen, hier nach links zu wischen.",
  "Die Sterne standen günstig... um ein großes 'NEIN' zu formen.",
  "Ich kann nicht; der Wetterbericht sagte, es gibt eine 100%ige Wahrscheinlichkeit, dass ich zu Hause bleibe.",
  "Es regnet 'Neins' und ich bin bis auf die Knochen durchnässt.",
  "Ich gehe nur bei perfekten Wetterbedingungen raus, was das hier eindeutig nicht ist (für mich).",
  "Ich erlebe gerade einen schweren Schauer von Faulheit.",
  "Der Wind des Schicksals blies und mir klatschte ein 'Nein' ins Gesicht.",
  "Da braut sich ein Sturm zusammen und er heißt Mein Widerwille.",
  "Ich vermute, ein plötzlicher Tornado aus Verantwortlichkeiten wird mich drinnen halten.",
  "Ich fühle mich nicht gut, genauer gesagt liegt eine Wolke aus 'Nö' über mir.",
  "Die Vorhersage für diesen Tag ist Ich mit einer hohen Wahrscheinlichkeit von Nicht-Erscheinen.",
  "Ich würde ungern rausgehen und schmelzen; ich bestehe aus Zucker und Sarkasmus.",
  "Ich könnte Ja sagen, aber das wäre gelogen.",
  "Mein Herz sagt Ja, aber meine Seele sagt 'willst du mich veräppeln?'",
  "Ich bin physisch dazu in der Lage, nur moralisch dagegen (gegen Anstrengung).",
  "Ich habe einen inneren Konflikt: Ein Teil von mir sagt 'Nein'. Der andere Teil sagt auch 'Nein'.",
  "Ich habe ein Alter erreicht, in dem ich einfach Nein zu Dingen sage, die ich hasse. Und ich hasse das.",
  "Meine Willenskraft, das zu tun, steckt im Stau und wird es nicht schaffen.",
  "Ich habe darüber nachgedacht. Der Gedanke war 'Nein'.",
  "Theoretisch könnte ich, aber bleiben wir bei der Realität, wo ich es nicht tun werde.",
  "Ich versuche, es weniger Leuten recht zu machen, ab jetzt.",
  "Ich habe gerade in den Spiegel geschaut und geübt 'Nein' zu sagen, und es fühlte sich richtig an.",
  "Ich kann nicht Ja sagen, bevor ich meinen Kaffee hatte. Und ich habe nie vor, Kaffee zu trinken.",
  "Kein Koffein, kein Können.",
  "Mein Kaffee und ich haben einen Pakt: keine wichtigen Entscheidungen ohne ihn, und er ist nicht verfügbar.",
  "Ich würde Ja sagen, aber ich habe meine tägliche Kaffeequote nicht erreicht, um mit den Konsequenzen umzugehen.",
  "Ich befinde mich in einem entkoffeinierten Zustand des Neins.",
  "Mein Gehirn wird nur durch Koffein angetrieben, und wir haben gerade Stromausfall.",
  "Kein Java, kein Ja-aber.",
  "Die Kaffeemaschine hat sich krankgemeldet, also bin ich unfähig, irgendetwas zuzustimmen.",
  "Ich habe mir versprochen, Dinge nur nach dem Kaffee zu entscheiden; schade, dass es schon Nein-Uhr ist.",
  "Mein Morgenkaffee und ich haben beschlossen, dass das das Koffein nicht wert ist.",
  "Ich bin zu beschäftigt damit, die Weltherrschaft zu planen, um teilzunehmen.",
  "Wenn ich Ja sage, könnte das meinen bösen Plan ruinieren.",
  "Mein geheimes Versteck muss zu dieser Zeit gepflegt werden.",
  "Ich bin mitten in einem hinterhältigen Plan und kann mich nicht losreißen.",
  "Ich kann dir nicht helfen; ich bin ein Superschurke in Ausbildung und das würde meinen Ruf ruinieren.",
  "Ich würde mitmachen, aber dann müsste ich dich für meine Pläne rekrutieren und das würde dir nicht gefallen.",
  "Ich brainstorme gerade, wie ich die Welt übernehme, und brauche volle Konzentration.",
  "Meine Minions haben für den Tag einen Aufstand geplant, und ich muss anwesend sein.",
  "Ich muss bedauerlicherweise ablehnen, da ich noch viele teuflische Lacher üben muss.",
  "Das Böse schläft nie, und anscheinend ich auch nicht, außer dass ich definitiv nicht ausgehe.",
  "Ich versuche meine Chakren auszurichten, indem ich mich nicht stresse, also sage ich Nein.",
  "Um das Gleichgewicht der Macht zu wahren, muss ich ablehnen.",
  "Mein Yin und Yang sagen mir, ich soll es lassen.",
  "Um der kosmischen Balance willen kann ich nicht zustimmen.",
  "Ich bin mitten in einer Feng-Shui-Anpassung meines Lebens, die neue Verpflichtungen verbietet.",
  "Ich muss ablehnen, sonst wird das empfindliche Gleichgewicht meiner Faulheit gestört.",
  "Ja zu sagen würde die Balance meines wöchentlichen Ja-zu-Nein-Verhältnisses durcheinanderbringen.",
  "Ich muss mein Karma rein halten, und ich spüre, ein Ja würde es trüben.",
  "Ich muss inneren Frieden finden, was bedeutet, meinen Tag nicht damit zu verkomplizieren.",
  "Ich habe Angst, dass es zur schlechten Gewohnheit wird, wenn ich Spaß habe.",
  "Wenn es mir am Ende gefällt, muss ich es wieder tun, also Nein.",
  "Ich habe Angst vor Erfolg, also muss ich alles ablehnen, was klappen könnte.",
  "Ich habe Angst, die Messlatte zu hoch zu legen, wenn ich Ja sage und gute Arbeit leiste.",
  "Spaß? Ich bin nicht sicher, ob ich mich erinnere, was das ist, lieber kein Risiko eingehen.",
  "Ich bin allergisch gegen Spaß – ich bekomme Ausschlag in Form von Sarkasmus.",
  "Ich vermeide alles, was mich zu viel lächeln lassen könnte.",
  "Ich versuche mysteriös zu bleiben, und Ja sagen würde mich zu zugänglich machen.",
  "Ich mag es, meine Erwartungen niedrig zu halten, indem ich nichts tue.",
  "Ich vermeide Spaß bis auf Weiteres.",
  "Mich darum zu bitten ist, wie einen Fisch zu bitten, auf einen Baum zu klettern.",
  "Wenn ich das mache, wäre das wie ein Huhn, das versucht Algebra zu lösen.",
  "Ja zu sagen wäre so ungewöhnlich wie eine Katze, die Veganer wird.",
  "Diese Idee und ich passen zusammen wie Öl und Wasser.",
  "Meine Teilnahme ist wie ein eckiger Pflock in einem runden Loch – es passt einfach nicht.",
  "Meine Motivation und diese Aufgabe sind wie zwei Magneten, die sich abstoßen.",
  "Es wäre, als würde man erwarten, dass ein Faultier einen 100-Meter-Lauf gewinnt.",
  "So kompatibel wie Eiscreme und heiße Suppe – am besten getrennt halten.",
  "Dass ich Ja sage, ist ungefähr so wahrscheinlich wie Schweine, die ein Raumschiff steuern.",
  "Diese Anfrage ist die Erdnussbutter zu meiner Allergie.",
  "Mir ist gerade aufgefallen, es ist Feiertag: Nationaler Mach-Ich-Nicht-Tag.",
  "Ich begehe einen persönlichen Feiertag namens Nö-vember.",
  "Ich kann nicht; ich muss an dem Tag Festivus-Beschwerden vorbringen.",
  "Ich bin an dem Tag ausgebucht, ich feiere das Festival des Neins.",
  "Ich habe mich schon dem Anti-Arbeit-Feiertag verpflichtet.",
  "Ich feiere Gegenteil-Tag, indem ich das Gegenteil von dem tue, worum du bittest.",
  "Sorry, es ist mein jährlicher Ruhetag... wie der Sabbat, aber für Faulheit.",
  "Ich feiere nur Anlässe, bei denen es Kuchen gibt, also sofern es keinen Kuchen gibt: Nein.",
  "Das Datum kollidiert mit meiner ausgedehnten Chillnachten-Feier.",
  "Es ist der Geburtstag meines Haustier-Steins, was für mich quasi ein weltweiter Feiertag ist.",
  "Ich will Ja sagen, aber mein gesunder Menschenverstand schreit wiederholt 'Nein'.",
  "Mein Herz sagt vielleicht, aber mein Gehirn hat eine riesige rote Flagge geworfen.",
  "Mein Bauchgefühl hat angefangen Macarena zu tanzen, als du gefragt hast (das ist ein Nein-Tanz).",
  "Jede Faser meines Seins macht gerade die La-Ola-Welle zu Ehren des Nein-Sagens.",
  "Die kleine verantwortungsbewusste Stimme in meinem Kopf und die laute faule sind sich einig: Nein.",
  "Ich habe meinen besseren Verstand gefragt, und er hat hysterisch gelacht.",
  "Mein Gehirn hat die Anfrage markiert und die Löschen-Taste gedrückt.",
  "Mein Gewissen würde mich verfolgen, wenn ich Ja sage.",
  "Sogar der Engel auf meiner Schulter sagt: 'Nee, Alter'.",
  "Meine innere Stimme schreit einfach 'NEIIIN' im Darth-Vader-Stil.",
  "Ich prokrastiniere nicht; ich sage proaktiv im Voraus Nein.",
  "Ich schiebe meine Entscheidung bis zum Ende aller Tage auf – Spoiler: Es ist ein Nein.",
  "Warum heute tun, was ich unbegrenzt vermeiden kann?",
  "In meinem Planer steht für diese Woche auf jeder Seite nur 'Nö'.",
  "Ich setze diese Anfrage auf meine To-Do-Liste, direkt nach 'Teleportieren lernen'.",
  "Ich bin gerade dabei, meine Prokrastination auf später zu verschieben.",
  "Ich warte auf die letzte Minute, und für das hier ist sie noch nicht gekommen.",
  "Ich dachte daran, es später zu tun, und merkte dann, dass 'später' auch schon voll ausgebucht ist.",
  "Ich habe einen Lauf beim Aufschieben, kann jetzt nicht aufhören.",
  "Ich verschiebe mein Ja auf ein Jahr, das nicht existiert.",
  "Ich würde helfen, aber dann bräuchten zwei von uns Hilfe.",
  "Ich bin nicht sicher, ob du dir den Schaden leisten kannst, den ich anrichte, wenn ich es versuche.",
  "Meine Hilfe kommt mit einer Geld-zurück-Garantie, aber du willst sie nicht.",
  "Ich bin die letzte Person, die das tun sollte – buchstäblich, ich bin der Letzte in der Schlange.",
  "Ich habe mal was Ähnliches versucht; sagen wir einfach, die Feuerwehr war involviert.",
  "Wenn ich es mache, verbringst du mehr Zeit damit, meine Fehler zu korrigieren.",
  "Meine Kompetenz ist gerade im Urlaub.",
  "Ich bin exzellent im Aufschieben, nicht im tatsächlichen Tun.",
  "Ich würde mich melden, aber die Inkompetenz-Gebühr, die ich verlange, ist ziemlich hoch.",
  "Ich würde assistieren, aber dann müsste ich rechtlich jegliche Ergebnisse ausschließen.",
  "Es entfacht in mir keine Freude, also passe ich.",
  "Die Idee besteht den Vibe-Check bei mir nicht.",
  "Ich spüre keine starke Anziehungskraft, das zu tun.",
  "Mein Interesse liegt irgendwo zwischen Null und negativ.",
  "Hätte ich noch weniger Interesse, läge ich im Koma.",
  "Meine Neugier hat gerade den Raum verlassen, als ich die Idee gehört habe.",
  "Ich bin sicher, es ist faszinierend, aber meine Aufmerksamkeitsspanne sieht das anders.",
  "Ich spare meinen Enthusiasmus für etwas Langweiligeres auf.",
  "Ich bin mitten beim Überlegen eingeschlafen.",
  "Ich habe versucht, mich dafür zu begeistern, und mir dabei einen Muskel gezerrt.",
  "Die Regierung hat mich in einem Zeugenschutzprogramm gegen Events wie dieses.",
  "Mein Bewährungshelfer sagte, ich darf nur daran arbeiten, faul zu sein.",
  "Das FBI hat angerufen; sie sagten, mein Ja wäre ein Risiko für die nationale Sicherheit.",
  "Ich würde kommen, aber der Richter meines Lebens hat mich dazu verurteilt, zu Hause zu bleiben.",
  "Meine Lizenz zum Spaßhaben wurde widerrufen.",
  "Ich würde gerne Folge leisten, aber ich habe strikte Befehle von mir selbst, es nicht zu tun.",
  "Der Geist der Queen of England hat mir gesagt, ich soll zu Hause bleiben (ich befolge nur königliche Befehle).",
  "Die Insel, auf die ich verbannt bin, erlaubt mir nicht, sie für Events zu verlassen.",
  "Ich bin vertraglich verpflichtet, gemäß den Bedingungen meiner Lebensentscheidungen abzulehnen.",
  "Die Polizei sagte mir, ich sei zu interessant, um an normalen Versammlungen teilzunehmen.",
  "Ich bin zu alt für diese Art von Verpflichtung.",
  "Ich glaube, ich bin in einem Alter, wo ich zu so einem Zeug einfach Nein sage.",
  "In meinem Alter ist mein 'Ist-mir-egal'-Sensor kaputt.",
  "Ich habe eine Midlife-Crisis und Ja-Sagen ist kein Teil davon.",
  "Ich bin in meiner rebellischen Phase, in der ich nur tue, was ich will, also Nein.",
  "Ich kanalisiere meinen inneren mürrischen Rentner und bleibe zu Hause.",
  "Ich durchlebe meine Teenager-Rebellion erneut, indem ich zu allem Nein sage.",
  "Früher mussten wir keine Dinge tun, die wir nicht wollten (und ich behalte das so bei).",
  "Ich übe für meine Zukunft als kauziger alter Einsiedler.",
  "Ich reife wie guter Wein, was bedeutet, dass ich sturer werde beim Nein-Sagen.",
  "Meine gute Fee sagte, ich soll zu Hause bleiben, sonst verwandle ich mich in einen Kürbis.",
  "Aschenputtel hat einen Schuh hier gelassen und ich muss helfen, den anderen zu finden, statt auszugehen.",
  "Ich erwarte Prinz Charming mit Pizza, also kann ich nirgendwo hin.",
  "Ich kann nicht kommen; der böse Wolf steht vor meiner Tür (er verkauft anscheinend Versicherungen).",
  "Ich muss ein Auge auf mein Lebkuchenhaus haben, du weißt, wie das ist.",
  "Die sieben Zwerge haben mich davor gewarnt, mich zu übernehmen.",
  "Ich stehe unter einem Schlafzauber, den nur Zeit (und das Nicht-Tun davon) brechen kann.",
  "Ich habe meinen gläsernen Pantoffel verloren und kann ohne passendes Schuhwerk nicht ausgehen.",
  "Der Frosch, den ich küssen sollte, um ein Prinz zu werden, hat mir einen Regenscheck gegeben.",
  "Ich stecke in einem Märchen fest, und dem zuzustimmen ist nicht Teil der Handlung.",
  "Ich muss heute Abend den Kühlschrank bewachen; die Snacks zählen auf mich.",
  "Ich habe diese Zeit einem Eis gewidmet, das Gesellschaft braucht.",
  "Ich mache Carbo-Loading für einen Marathon im Nicht-Tun.",
  "Ich habe ein Abendessen-Date mit einer Pizza und sie wäre eifersüchtig, wenn ich absage.",
  "Ich kann nicht ausgehen; mein Kühlschrank hat gerade eine Flasche Wein geöffnet und es wäre unhöflich, nicht mitzutrinken.",
  "Ich teste eine Theorie, dass ich allein von Chips überleben kann, das kann ich nicht unterbrechen.",
  "Mein Ofen und ich haben Pläne, einen ganzen Kuchen zu backen und zu essen.",
  "Ich habe versprochen, meinem Popcorn beim Poppen zu helfen – ein sehr komplexer Prozess.",
  "Ich würde, aber ich habe gerade angefangen, ein Fünf-Gänge-Menü für einen (mich) zu kochen.",
  "Ich lerne gerade, unsichtbare Mahlzeiten zu kochen; das ist sehr zeitaufwendig.",
  "Ich muss auf Abruf bereitstehen, falls Netflix mich braucht, um etwas zu schauen.",
  "Ich habe Bereitschaftsdienst als Familiencouchkartoffel.",
  "Ich bin diese Woche die designierte Zu-Hause-Bleib-Person.",
  "Ich sitze als Geschworener im Gericht meiner eigenen Faulheit.",
  "Ich bin auf geheimer Bereitschaftsmission – darf nichts verraten, nur so viel: Ich kann nicht kommen.",
  "Ich bin der Notfallkontakt für meinen Fernseher, also muss ich verfügbar bleiben.",
  "Ich habe mich verpflichtet, zu Hause zu bleiben, für den Fall eines Snack-Notfalls.",
  "Ich habe mich als Testperson fürs Ausschlafen angemeldet, und ich habe dann eine Sitzung.",
  "Ich bin Teil eines streng geheimen Projekts namens Projekt Nein.",
  "Ich habe eine Pflicht zu erfüllen: meine Couch davor bewahren, sich einsam zu fühlen.",
  "Mein Auto hat beschlossen, einen persönlichen freien Tag zu nehmen.",
  "Der öffentliche Nahverkehr in meinem Wohnzimmer ist derzeit außer Betrieb.",
  "Ich habe versucht zu gehen, aber meine Tür ließ mich nicht (wir haben verhandelt, und ich blieb).",
  "Mein GPS hat empfohlen, zu Hause zu bleiben, um schlechte Entscheidungen zu vermeiden.",
  "Mein Fahrgemeinschafts-Pony ist krank. Ja, es ist ein Pony, frag nicht.",
  "Ich würde hinradeln, aber mein Fahrrad hat mich gerade ausgelacht.",
  "Uber fährt mich nicht zu schlechten Ideen.",
  "Ich habe den Gedankenzug verpasst, der mich dazu gebracht hätte, zu gehen.",
  "Mein Besenstil ist in der Werkstatt (du weißt, wie unzuverlässig die sind).",
  "Alle Wege führen dazu, dass ich zu Hause bleibe.",
  "Meine Versicherung deckt keine Handlungen ab, bei denen ich das tue.",
  "Ich muss in einer sicheren Umgebung bleiben, und dieses Event klingt riskant (für meinen Verstand).",
  "Der Arbeitsschutz hat diese Aktivität als Gefährdung für mich eingestuft.",
  "Ich warte auf meinen Anzug aus Luftpolsterfolie, bevor ich solche Dinge wage.",
  "Das klingt gefährlich für mein Wohlbefinden (hauptsächlich mein geistiges).",
  "Ich bediene schweres Gerät (wie meine Couch) nur unter Aufsicht, also kann ich nicht gehen.",
  "Das letzte Mal, als ich es versucht habe, habe ich mir einen Papierschnitt an meiner Seele geholt.",
  "Aus Sicherheitsgründen bin ich verpflichtet, mich von dieser Art von Aufregung fernzuhalten.",
  "Mein Schutzengel hat eine einstweilige Verfügung gegen diesen Plan eingereicht.",
  "Ich würde es vorziehen, meinen Lebenswillen nicht durch ein Ja zu verletzen.",
  "Ich habe das Bedürfnis nach solchen Aktivitäten transzendiert.",
  "Ich konzentriere mich auf die Reise des Nichtstuns, nicht auf das Ziel dieser Aufgabe.",
  "Meine existenzielle Krise und ich haben uns dagegen entschieden.",
  "Im großen Wandteppich des Lebens bin ich der Faden, der diese Runde aussetzt.",
  "Ich habe erkannt, dass der Sinn des Lebens nicht darin besteht, das zu tun, also bin ich raus.",
  "Ich suche lieber nach dem Sinn des Lebens als teilzunehmen.",
  "Ich denke, also bin ich... nicht dabei, das zu tun.",
  "Meine aktuelle Philosophie: Wenn es Hosen erfordert, ist es ein Nein.",
  "Ich praktiziere Wu Wei (Nichtstun) gemäß dem Taoismus, also muss ich ablehnen.",
  "Tun oder nicht tun? Das ist hier die Frage, und ich habe mit 'nicht tun' geantwortet.",
  "Ich habe jahrelang unter einem Meister des Nein-Sagens trainiert.",
  "Ich habe den schwarzen Gürtel in Nein-Jitsu.",
  "Ich habe mich mein ganzes Leben darauf vorbereitet, genau zu dieser Anfrage Nein zu sagen.",
  "Ich habe ein Seminar über Durchsetzungsvermögen besucht und brenne darauf, das Gelernte anzuwenden: Nein.",
  "Meine Reflexe sind darauf geschärft, Einladungen automatisch abzulehnen.",
  "Ich habe mich für einen 'Sag einfach Nein'-Workshop angemeldet und muss üben.",
  "Ich bin Teil einer geheimen Gesellschaft, in der wir nur über Absagen kommunizieren.",
  "Meine reflexartige Reaktion ist Nein, und mein Reflex zuckt heute besonders stark.",
  "Nein sagen ist mein Kardio-Training.",
  "Ich habe mein 'Nein' die ganze Woche für genau so einen Anlass geprobt.",
  "Nein ist mein zweiter Vorname. Naja, nicht legal, aber spirituell.",
  "Ich stamme aus einer langen Linie von Experten im Ablehnen.",
  "Mein DNA-Test kam zurück: Ich bin zu 100% nicht dabei, das zu tun.",
  "Ich bin genetisch dazu veranlagt, Nein zu sagen.",
  "Ich wurde geboren, um Nein zu sagen – mein erstes Wort und ich habe nie damit aufgehört.",
  "Ich habe einen seltenen Gendefekt, bei dem ich in Ablehnung ausbreche.",
  "Mein Krafttier ist ein Faultier, und es sagt mir, ich soll bleiben, wo ich bin.",
  "Astrologisch gesehen bin ich ein Nö-rgo oder ein Waage-sagt-Nein (eines von beiden).",
  "Ich habe als Kind einen Eid geschworen, alles zu vermeiden, was dem ähnelt.",
  "Mein Life Coach hat mir geraten, Stressfaktoren zu eliminieren, angefangen hiermit.",
  "Meine Freunde würden einen Herzinfarkt bekommen, wenn ich plötzlich zu Dingen Ja sage.",
  "Es würde einen schlechten Präzedenzfall schaffen, wenn ich anfange, vernünftigen Bitten zuzustimmen.",
  "Wenn ich jetzt anfange Ja zu sagen, wo endet das? Weltherrschaft? Besser nicht.",
  "Einmal Ja sagen könnte mir den Ruf einbringen, hilfreich zu sein – das kann ich nicht riskieren.",
  "Ich kann mein System nicht mit so viel Verantwortung schocken; ärztliche Anweisung.",
  "Ja ist so ein kleines Wort für so ein lebensveränderndes Ereignis, ich bin nicht bereit.",
  "Ich habe Angst, dass ein Ja jetzt die Schleusen für Erwartungen öffnet.",
  "Wenn ich Ja sage, könnten Leute erwarten, dass ich es wieder tue. Bloß nicht.",
  "Dem zuzustimmen würde alle verwirren, die mich als professionellen Vermeider kennen.",
  "Meine Marke ist 'zuverlässige Enttäuschung', und ich muss konsistent bleiben.",
  "Kann ich einen Regenscheck nehmen und ihn dann für immer verlieren?",
  "Lass es uns für den Sankt Nimmerleinstag vormerken.",
  "Ich schließe mich dir am 32. dieses Monats an.",
  "Wie wäre es, wenn ich das nächste nehme... in einem Paralleluniversum?",
  "Vielleicht ein anderes Mal, wenn Schweine fliegen oder die Hölle zufriert, je nachdem, was zuerst passiert.",
  "Ich werde im Geiste teilnehmen. Genauer gesagt, im Geiste des 'Nicht-Daseins'.",
  "Lass uns sagen, ich war in unserer Fantasie da und belassen es dabei.",
  "Ich bin in Gedanken da, nur nicht körperlich oder in tatsächlicher Anwesenheit.",
  "Ich sag dir Bescheid, wenn ich Zeit habe. (Warte nicht auf mich.)",
  "Ich bin auf einer Mission in einem Videospiel und das echte Leben kann da nicht mithalten.",
  "Ich würde, aber mir fehlt ein Erfahrungspunkt zum Level-Up im Nichtstun.",
  "Meine Gilde in World of Warcraft braucht mich, um 'Nein'-Tränke zu farmen.",
  "Ich bin mitten in einem Tetris-Spiel mit hohem Einsatz (ja, das ist sehr ernst).",
  "Ich habe meinen Online-Freunden versprochen, den Server am Leben zu erhalten, indem ich online bleibe.",
  "Ich trainiere meine Gaming-Skills; Quests im echten Leben müssen warten.",
  "Ich muss mein virtuelles Dorf zu der Zeit gegen pixelige Invasoren verteidigen.",
  "Mein Controller ist leer, und meine Lust auszugehen auch.",
  "Ich spiele gerade Rollenspiel als Einsiedler.",
  "Ich bin beschäftigt damit, einen neuen Highscore in Introvertiertheit zu erreichen.",
  "Ich habe nichts anzuziehen, das zu dem Ausdruck des Bedauerns passen würde, den ich hätte, wenn ich ginge.",
  "Alle meine Klamotten sind allergisch gegen Aktivitäten draußen.",
  "Meine Garderobe und ich haben eine Abmachung: Sie sieht nur die Couch.",
  "Ich würde gehen, aber ich habe mich schon in meinen Schlafanzug geworfen.",
  "Ich finde meine Motivation nicht, mich schick zu machen; ich glaube, ich habe sie gespendet.",
  "Der Dresscode dafür klingt nach 'Anstrengung', also bin ich raus.",
  "Ich besuche nur Veranstaltungen, die Pyjamas als Abendgarderobe erlauben.",
  "Mein Modegeschmack hat mir gerade getextet: er sagte, ich soll es lassen.",
  "Ich stecke im Narnia meines Kleiderschranks fest und komme nicht raus, um teilzunehmen.",
  "Sorry, nichts in meinem Schrank schreit 'Lass uns das tun.' Alles schreit 'Bleib zu Hause'.",
  "Mein Hund hat meine Hausaufgaben gefressen und dann eine Fortsetzung verlangt.",
  "Ich war spät dran, weil die Zeit beschlossen hat, heute schneller zu laufen als ich.",
  "Ich habe die Arbeit verpasst, weil mein Schlafzimmer eine Geiselnahme mit mir als Geisel inszeniert hat.",
  "Ich bin nicht aufgetaucht, weil ich es vorziehe, modisch abwesend zu sein.",
  "Mein Wecker und ich hatten einen Streit, und er hat gewonnen, indem er nicht geklingelt hat.",
  "Ich habe den Unterricht geschwänzt, weil ich es mir schuldig war, keine schlechten Dinge zu lernen.",
  "Ich konnte nicht mitmachen, weil ich beschäftigt war, nicht in Panik deswegen zu geraten.",
  "Ich habe nicht am Meeting teilgenommen, weil ich von einem Tagtraum entführt wurde.",
  "Ich bin in letzter Minute abgesprungen, weil Bindungsangst in meiner Familie liegt.",
  "Ich war pünktlich im Geiste, aber mein Körper hat einen Umweg genommen.",
  "Braucht ein Fisch ein Fahrrad? So sehr muss ich das tun.",
  "Können Schweine fliegen? Nur dann würde ich das tun.",
  "Ist der Himmel grün? Nein? Da hast du meine Antwort.",
  "Wäre es klug von mir zuzustimmen? Das ist ein Nein vom Rat meines Ichs.",
  "Ist das der Teil, wo ich Ja sage? Nein? Gut, denn ich werde es nicht tun.",
  "Sehe ich aus wie jemand, der das tun würde? Korrekt, tue ich nicht.",
  "Ist heute Gegenteil-Tag? Denn sonst ist meine Antwort Nein.",
  "Habe ich mich gerade freiwillig gemeldet? Nein, also lasse ich es dabei.",
  "Ist das eine Fangfrage? Denn ich antworte so: Nein.",
  "Ob ich komme? Ich beantworte das, wenn Wasser nicht mehr nass ist.",
  "Ich werde meine Antwort als interpretativen Tanz liefern. *tanzt ein NEIN*",
  "Wenn ich singen könnte, würde ich dir ein 'Ich sage neeeein' als Operarie singen.",
  "Stell dir vor, wie ich dramatisch 'Ich lehne ab!' rufe und dabei mein Cape schwinge.",
  "Ich schreibe ein Haiku für meine Antwort: 'Nein absolut nicht / Zweifellos nein, tut mir leid / Immer noch nein, tja'.",
  "Stell dir einen Himmelsschreiber vor, der 'NEIN' über dein Haus schreibt – das ist meine Antwort.",
  "Füge ein Orchestergeräusch ein: Dun dun dun NEIN.",
  "Ich werfe Konfetti und das Konfetti buchstabiert 'NEIN'.",
  "Ich halte eine Punktekarte hoch, auf der 0 steht, wie in 0% Chance.",
  "Zeit für Impro-Theater: Ich spiele eine Person, die Nein sagt. Szene Ende.",
  "*Cue dramatischer Abgang mit einem Ablehnungs-Monolog*.",
  "Ich würde, aber ich bin Batman. (Die Ausrede funktioniert für alles, oder?)",
  "Ich wurde gestern von Aliens entführt und sie gaben mir strikte Anweisungen, das zu vermeiden.",
  "Aliens haben mich zu einer Galaxie-Party eingeladen, und ich habe ihnen schon zugesagt.",
  "Ich kommuniziere zu der Zeit mit Außerirdischen, irdische Events müssen warten.",
  "Ich bin in meinen Träumen auf einer Marsmission, Terminkonflikt mit der Realität.",
  "Ich kann nicht kommen; ich bin der Reiseführer der Aliens für die Erde und sie sind sehr anspruchsvoll.",
  "Das Mutterschiff kommt jeden Moment, um mich abzuholen.",
  "Ich lerne eine Alien-Sprache; sie haben kein Wort für Ja und ich gerade auch nicht.",
  "Die Aliens haben meinen Enthusiasmus mitgenommen, als sie gingen.",
  "Ich vermute, ich bin ein Alien, und wir meiden solche Situationen historisch bedingt.",
  "Mein Planet braucht mich, also muss ich gehen (was bedeutet, ich muss zu Hause bleiben).",
  "Ich kandidiere als Präsident des Prokrastinations-Clubs; meine Kampagne ist sehr zeitaufwendig.",
  "Mein Wille teilzunehmen ist mysteriöserweise verschwunden, genau als du gefragt hast.",
  "Ich habe in der Lotterie des Kümmerns gespielt und verloren.",
  "Ich habe eine irrationale Angst davor, Verpflichtungen versehentlich zu genießen, also meide ich sie.",
  "Wie das Meme sagt: Ain't nobody got time for that.",
  "Ich bin zu tief in meiner Komfortzone, um den Ausgang überhaupt zu sehen.",
  "Ich habe mein Nö-Limit für heute erreicht.",
  "Mein Kalender hat mir gerade eine einstweilige Verfügung gegen neue Events geschickt.",
  "Ich führe eine Langzeitbeziehung mit dem Absagen von Plänen.",
  "Ich erlebe JOMO (Joy Of Missing Out – Die Freude, etwas zu verpassen) für dieses Event.",
  "Ich kanalisiere Gegenteil-Nike: 'Just don't do it.'",
  "Ich bereue lieber, es nicht getan zu haben, als zu bereuen, es getan zu haben.",
  "Ich wende meine Version von Murphys Gesetz an: Wenn es vermieden werden kann, wird es das.",
  "Meine Antwort ist wie Schrödingers Katze: Sie ist sowohl Ja als auch Nein, bis du merkst, dass es einfach Nein ist.",
  "YOLO, weshalb ich Nein sage – ich schätze mein eines Leben zu sehr.",
  "Meine Horoskop-App hat mich gerade benachrichtigt: 'Heute ist ein guter Tag, um Nein zu sagen.'",
  "Wenn Nein-Sagen olympisch wäre, hätte ich Gold.",
  "Ich trage meine Ablehnung wie ein Ehrenabzeichen.",
  "Ich muss schneller ablehnen als ein Gepard auf Energydrinks.",
  "Ich würde Ja sagen, aber dann müsste ich aus meinem Tagtraum aufwachen, und die Realität ist weit weniger angenehm.",
  "Notfall! Mir ist gerade die Schokolade ausgegangen, und das ist alles, womit ich gerade umgehen kann.",
  "Das Schicksal ist gerade mit einem fetten 'Nein' in meine DMs gerutscht.",
  "Mein Gehirn ist voll ausgelastet mit nutzlosen Informationen, da ist kein Platz für neue Aufgaben.",
  "Wenn ich dir helfe, wäre ich stolz auf mich, und so viel Emotion kann ich nicht handhaben.",
  "Ich gebe dir zwei Möglichkeiten: Nein oder Nö. Du darfst wählen.",
  "Machen wir Multiple Choice daraus. Ich wähle Option (D) - Wird nicht passieren.",
  "Sieh es positiv: Zumindest bin ich konsequent im Nein-Sagen.",
  "Betrachte dies als ein 'Nein', serviert mit einer Beilage Sarkasmus.",
  "Ich stecke in einem schwarzen Loch der Prokrastination und kann nicht rechtzeitig entkommen, um das zu tun.",
  "Ich sage nur bei Sonnenfinsternissen Ja, und es ist keine geplant.",
  "Meine Retro-Seele kommt mit modernen Aufgaben wie dieser nicht klar.",
  "Das Wort 'Ja' verursacht bei mir Ausschlag; ich vermeide eine allergische Reaktion.",
  "Ich hatte einen Traum, in dem ich Ja sagte; ich wachte schweißgebadet auf. Das mache ich nicht in der Realität.",
  "In der Zeit, die du zum Fragen gebraucht hast, habe ich schon Nein entschieden.",
  "Es tut mir leid, ich kann dich nicht hören über das Geräusch hinweg, wie ich das nicht tue.",
  "Ich glaube, unsere Verbindung ist schlecht. Wenn du mich gebeten hast, etwas zu tun, ist die Antwort Rauschen... was Nein bedeutet.",
  "Ich habe dich missverstanden, ich dachte, du hast gesagt 'Willst du einen Taco'. Da du das nicht hast, bin ich nicht interessiert.",
  "Mein Handy hat deine Anfrage zu 'Nein' autokorrigiert, verrückt oder?",
  "Ich habe deine Nachricht bekommen, aber leider hat mein Spamfilter sie unter 'unerwünschte Aufgaben' abgefangen.",
  "Ich glaube, du hast die falsche Nummer; die Person, die Ja sagt, ist nicht verfügbar.",
  "Ich spreche fließend Sarkasmus, also ist meine Interpretation deiner Frage ein hartes Nein.",
  "Lass mich dich kurz in die Warteschleife legen... *nimmt nie wieder ab*",
  "Ich habe das Memo nicht bekommen, dass mich das interessieren sollte.",
  "Ich habe technische Schwierigkeiten damit, dass es mich schert.",
  "Die Götter der Prokrastination verlangen, dass ich diese Aufgabe opfere, indem ich sie nicht tue.",
  "Nein ist ein ganzer Satz, und es ist meine endgültige Antwort.",
  "Ich fürchte, zuzustimmen könnte irgendwie eine Zombie-Apokalypse auslösen, also gehe ich auf Nummer sicher.",
  "Mein Spinnensinn kribbelt, und er sagt mir, ich soll das nicht tun.",
  "Der Stoff meines Wesens ist für diese Anfrage einfach nicht gewebt.",
  "Man sagt 'Folge deinen Träumen' — und mein Traum ist, das nicht zu tun.",
  "Ich folge nur dem Sprichwort 'Tu, was du liebst' — und ich liebe es, Nein zu sagen.",
  "Nicht heute, Satan. Eigentlich an gar keinem Tag.",
  "Meine Prokrastination macht einen fantastischen Job; ich möchte ihren Fluss ungern unterbrechen.",
  "Nein heißt 'Neue Gelegenheiten'... für mich, zu Hause zu bleiben.",
  "Ich habe gewettet, dass ich eine Woche lang zu allem Nein sagen kann. Ich bin kurz davor zu gewinnen.",
  "Ich führe ein soziales Experiment durch, bei dem ich Nein sage und beobachte, was passiert.",
  "Eines meiner Dinge, die ich hasse, ist Sachen tun, also lasse ich es einfach.",
  "Das Leben ist kurz, und ich wähle, es auf meine Weise zu verschwenden, nicht damit.",
  "Ich habe mein Kontingent an schlechten Entscheidungen für diesen Monat schon erfüllt; Ja sagen würde es überschreiten.",
  "Ich würde liebend gerne teilnehmen, aber ich bin innerlich tot, also kann ich einfach nicht.",
  "Ich habe das Hauptcharakter-Syndrom, und mein Handlungsbogen beinhaltet nicht, das zu tun.",
  "Betrachte mich als den Endgegner des Nein-Sagens – unbesiegt.",
  "Zeit ist eine nicht erneuerbare Ressource, und ich wähle, keine davon dafür auszugeben.",
  "Mein kostenloses Probeabo für 'Dinge tun' ist abgelaufen, und ich kann mir das Abo nicht leisten.",
  "Ich bin auf einer strengen 'Keine Verpflichtungen'-Diät.",
  "Ich mache Intervallfasten von Verantwortung; heute ist ein Fastentag.",
  "Ich sage nur an Schalttagen Ja, und heute ist keiner.",
  "Ich kann nicht riskieren, meine finale Form freizuschalten, indem ich hilfreich bin.",
  "Ich muss meine Aura des Mysteriösen wahren, indem ich nicht erscheine.",
  "Ich kann nicht zulassen, dass Leute herausfinden, dass ich tatsächlich Freizeit habe.",
  "Ich habe meine ganze Willenskraft verbraucht, nur um heute Morgen aus dem Bett zu kommen.",
  "Mein Leben ist ein 'Choose-your-own-Adventure'-Buch, und ich habe auf die Seite geblättert, wo ich Nein sage.",
  "Kraft des mir verliehenen Amtes sage ich offiziell Nein.",
  "Ich, mir selbst und ich hatten ein Meeting; wir haben einstimmig beschlossen, abzulehnen.",
  "Ich sehe deine Anfrage und erhöhe um ein 'Nein'.",
  "Mein Enthusiasmus ist im Rückstand, und das Lieferdatum wird immer weiter verschoben.",
  "Ich erhole mich immer noch vom letzten Mal, als ich Ja gesagt habe.",
  "Früher habe ich solche Dinge getan, dann bekam ich einen Pfeil ins Knie.",
  "Es ist keine Prokrastination, wenn ich nie vorhatte, es zu tun.",
  "Ich habe das Nein-Leben nicht gewählt; das Nein-Leben hat mich gewählt.",
  "Anstrengung wird derzeit von meinem Betriebssystem nicht unterstützt.",
  "Mein persönlicher Assistent (der imaginär ist) hat bereits für mich abgelehnt.",
  "Ich ziehe es vor, eine Abwesenheitsnotiz in menschlicher Gestalt zu bleiben.",
  "Ich habe mich auf dem Weg zum 'Ja' verlaufen und bin beim 'Nein' gelandet.",
  "Wenn ich Ja sage, müsste ich es tatsächlich tun – lass uns das vermeiden.",
  "Auf der Heldenreise meines Lebens bin ich im Stadium der 'Weigerung des Rufes'.",
  "Ich nehme eine Auszeit von allem, was nach Arbeit klingt.",
  "Ich habe mir als Neujahrsvorsatz genommen, öfter Nein zu sagen. Ich fange jetzt an.",
  "Ich habe eine Risikobewertung durchgeführt und das Ergebnis war 'Nein'.",
  "Ich habe einen Ruf zu verteidigen – speziell fürs Nein-Sagen.",
  "Meine Intuition sagt mir, dass heute nicht der Tag ist, an dem ich anfange, hilfreich zu sein.",
  "Der Gedanke, das zu tun, hat mir Phantomschmerzen im Rücken bereitet. Ich passe.",
  "Wenn ich für jedes Mal Nein-Sagen 5 Cent bekäme, hätte ich eine Menge 5-Cent-Stücke.",
  "Ich besuche ein Treffen des Anti-Social Social Club (ich bin das einzige Mitglied).",
  "Die Festplatte meines Gehirns ist voll; da ist kein Platz für diese Aufgabe.",
  "Ich würde kommen, aber ich probiere dieses neue Ding, wo ich es einfach lasse.",
  "Ich bedauere dir mitteilen zu müssen, dass ich das energisch nicht tun werde.",
  "Ich lebe stellvertretend durch andere, die Ja sagen, damit ich es nicht muss.",
  "Spieglein, Spieglein an der Wand, soll ich es tun? Es sagte: 'Auf keinen Fall.'",
  "Ich kann nicht Ja sagen; das würde meinen Status in der Hall of Fame der Prokrastinierer gefährden.",
  "Die Wahrscheinlichkeit, dass ich das tue, geht gegen den absoluten Nullpunkt.",
  "Meine Verpflichtung zum Nichtstun würde eifersüchtig werden, wenn ich etwas anderes täte.",
  "Meine Kernkompetenz ist das Vermeiden von Dingen, und ich muss mich wirklich darauf konzentrieren.",
  "Mir fehlt der nötige Enthusiasmus, um auch nur so zu tun, als würde ich es in Betracht ziehen.",
  "Ich bin eher der 'aus der Ferne beobachten'-Typ als der 'teilnehmen'-Typ.",
  "Mein Gehirn ist wie ein Papagei, der nur ein Wort kennt: 'Nein'.",
  "Ich schreibe ein Buch namens '101 Wege Nein zu sagen' – danke für das Material.",
  "Ich bin ein schrecklicher Lügner, also werde ich nicht so tun, als wollte ich das machen.",
  "'Nein.' Ich gebe dieser Antwort fünf Sterne.",
  "'Nein' — von mir, mit Liebe.",
  "Möge das 'Nein' mit dir sein.",
  "Nein sagen ist meine Superkraft, und ich nutze sie, um meine Freizeit zu retten.",
  "Ich habe schon Burnout gespürt, als ich nur davon gehört habe, also lehne ich präventiv ab.",
  "Ich folge dem Prinzip des geringsten Widerstands, was bedeutet, dass ich ablehnen muss.",
  "Mein Leben ist wie eine Sitcom über das Vermeiden von Verantwortung, und ich kann nicht aus der Rolle fallen.",
  "Ich habe meine Verfügbarkeit geprüft und das Ergebnis war negativ.",
  "Ich werde so tun, als hätte ich diese Bitte nicht gehört, und weitermachen, es nicht zu tun.",
  "Geht nicht – auf die nettestmögliche Art gesagt.",
  "Ich nehme ein Jahr für meine psychische Gesundheit (ab jetzt), also muss ich ablehnen.",
  "Ich verweigere die Aussage aus dem Grund, dass sie zu tatsächlicher Arbeit führen könnte.",
  "Seien wir ehrlich: Wir wissen beide, dass ich es nicht tun werde.",
  "Ich muss mich aus persönlichen Gründen raus-nopen (persönlicher Grund: Ich will einfach nicht).",
  "Nicht um anzugeben, aber ich bin wirklich gut darin, Dinge nicht zu tun.",
  "Stell dir ein Venn-Diagramm meines Zeitplans und deiner Anfrage vor – sie überschneiden sich nicht.",
  "Ich habe zu viele Tabs in meinem Gehirn offen, und keiner davon handelt von dieser Aufgabe.",
  "Ich bin komplett ausgebucht mit Introspektion (was Code für Nichtstun ist).",
  "Ich habe eine To-Don't-Liste, und das hier steht ganz oben.",
  "Ich bin überbucht mit Minderleistung.",
  "Diese Anfrage liegt über meiner emotionalen Gehaltsklasse.",
  "Mein Enthusiasmus hat Insolvenz angemeldet, also kann ich da nicht investieren.",
  "Mein Kalender ist voller Leerstellen, die für Ich-Zeit reserviert sind.",
  "Ich ignoriere dich nicht – ich gebe dir ein sehr klares 'Nein'.",
  "Wenn ich noch eine Sache übernehme, werde ich offiziell zum abschreckenden Beispiel.",
  "Betrachte meine Absage als kostenlose Lektion im Umgang mit Zurückweisung.",
  "Ich bewundere deine Hartnäckigkeit beim Fragen, aber es ist immer noch ein Nein.",
  "Ich lebe schon auf der Überholspur des Nichtstuns, also kann ich dafür nicht abbremsen.",
  "Ich schaffe es nicht; ich bin extrem beschäftigt damit, nicht beschäftigt zu sein.",
  "Wenn ich dir helfe, fühle ich mich verpflichtet, anderen zu helfen, und das ist ein schlüpfriger Abhang, den ich vermeide.",
  "Das Universum sagte mir 'gönn dir was', was ich als Zeichen nehme, zu Hause zu bleiben.",
  "Niemand hat mir je vorgeworfen, zu hilfreich zu sein, und ich habe nicht vor, jetzt damit anzufangen.",
  "Ich habe Angst vor Veränderung, also bleibe ich beim Nein-Sagen.",
  "Mein Leben ist wie ein Jenga-Turm; eine Sache mehr könnte ihn zum Einsturz bringen.",
  "Ich habe nicht die Bandbreite (oder irgendeine andere Breite) dafür.",
  "Das Leben ist kurz, und meine Nickerchen-Liste ist lang.",
  "Ehrlich gesagt, mein Lieber, es schert mich einen Dreck (es zu tun).",
  "Ich habe versucht, es aus deiner Perspektive zu sehen, aber ich muss immer noch Nein sagen.",
  "Das Timing passt nicht – hauptsächlich, weil ich es einfach nicht tun will.",
  "Ich bin im sozialen Stealth-Modus, also muss ich alle Einladungen ablehnen.",
  "Ich habe eine chronische Krankheit namens 'Ichwillnich'.",
  "Ich bin auf unbestimmte Zeit außer Dienst.",
  "Ich befinde mich inmitten eines sehr heiklen 'Nichtstun'-Rituals.",
  "Wie wäre es, wenn ich verspreche, darüber nachzudenken? (Werde ich nicht, aber es klingt höflich.)",
  "Ich habe schon eine Verpflichtung: ein Starr-Wettbewerb mit meiner Wand.",
  "Ich werde damit beschäftigt sein, das große Drinnen zu erkunden.",
  "Die Couch hat mich als einen der Ihren akzeptiert, und ich kann ihr Vertrauen nicht missbrauchen.",
  "'Nein' ist das neue 'Ja' – ich bleibe nur im Trend.",
  "Ich bin der Held, den meine Couch verdient, also muss ich bei ihr bleiben.",
  "Die Wahrscheinlichkeit, dass ich das tue, ist ungefähr so hoch wie im Lotto zu gewinnen, ohne ein Ticket zu kaufen.",
  "Das steht nicht auf meiner Bucket List; tatsächlich steht es auf meiner Wegwerf-Liste.",
  "Bitte entschuldige, mein Gehirn ist derzeit außer Betrieb.",
  "Wenn es einen Preis für das Vermeiden von Teilnahme gäbe, wäre ich der Spitzenreiter.",
  "Ich lehne aus einer Fülle von Apathie ab.",
  "Mein Schicksal liegt woanders – genauer gesagt, auf meiner Couch.",
  "Man bringt mich nicht einfach so dazu, Ja zu sagen.",
  "Es ist ein Nein von mir, Alter.",
  "Wenn ich Ja sage, müsste ich aufhören, mich darüber zu beschweren, beschäftigt zu sein, und das geht nicht.",
  "Meine Energie ist solarbetrieben, und es ist Nacht.",
  "Ich opfere mich für das Team, indem ich mich dieser Anstrengung nicht anschließe.",
  "Ich bringe das 'Pro' in Prokrastinieren, und ich werde meine Strähne nicht ruinieren.",
  "Sogar mein Schatten hat beschlossen, zu Hause zu bleiben, also tue ich das auch.",
  "Zum Glück habe ich eine Prokrastinations-Versicherung. Die deckt mich in Situationen wie dieser ab.",
  "Nicht mein Zirkus, nicht meine Affen – also definitiv nicht meine Nummer.",
  "Ich habe nicht genug Mana für diese Quest.",
  "Der Geist ist willig, aber das Fleisch hat schon Essen bestellt und es sich gemütlich gemacht.",
  "Mein Wille, das zu tun, ist in der Werkstatt zur Reparatur.",
  "Ich könnte 1000 Gründe aufzählen, warum ich Nein sage, aber ich erspare es dir.",
  "Ich lehne jetzt ab, um zu vermeiden, später abzulehnen.",
  "Ich wähle mich selbst über diese Verpflichtung – also Nein.",
  "Ich erspare dir ein halbherziges Ja und gebe dir ein ehrliches Nein.",
  "Wenn mein Leben ein Film wäre, ist das der Teil, wo ich Nein sage und der Abspann läuft.",
  "Ich schlage die Tür zu dieser Idee zu (wörtlich und bildlich).",
  "Meine Intuition schrie so laut 'Nein', ich musste entsprechend antworten.",
  "'Nein' ist mein glücklicher Ort.",
  "Die Antwort, die du suchst, ist zurzeit nicht verfügbar (versuch es nie wieder).",
  "Um eine berühmte Antwort zu zitieren: 'Nein.'",
  "Ich mache von meinem Recht Gebrauch, Nein zu sagen.",
  "Betrachte dies als ein strategisches Veto.",
  "Ich war mir noch nie so sicher bei etwas, wie beim Nein-Sagen.",
  "Ich bin heute aufgewacht und dachte: 'Lass mal nicht.'",
  "Heute spreche ich nur in Verneinungen.",
  "Ich bin auf einer Mission, null Verpflichtungen einzuhalten.",
  "Sogar mein FitBit sagt mir, ich soll bleiben, wo ich bin.",
  "Ich wähle Netflix über Stress, sorry.",
  "Nein, auf die herzlichste, humorvollste Weise möglich.",
  "Mein Kalender streikt.",
  "Ich tue jedem einen Gefallen, indem ich bei dem bleibe, was ich gut kann: Nein sagen.",
  "Nein ist Teil meiner Self-Care-Routine.",
  "Das ist ein schuldfreies Nein.",
  "Wenn ich hülfe, würde ich dir die Chance rauben, es selbst zu tun.",
  "Mein Zeitplan ist im Flugmodus.",
  "Ich ghoste dich nicht; ich gebe dir ein festes Nein.",
  "Ich bin im Reinen mit dem Nein-Sagen.",
  "Negativ. Punkt.",
  "Ich muss meinen Verstand um jeden Preis schützen – also Nein.",
  "Leider muss ich ablehnen.",
  "Diese Anfrage abzulehnen, entfacht Freude in mir.",
  "Ich ignoriere dich nicht – ich gebe dir ein sehr klares 'Nein'.",
  "Tu so, als hätte ich dir eine clevere Ausrede gegeben, und nimm das 'Nein' einfach als impliziert hin."
]